[
  "obsidian-dynamic-toc",
  "obsidian-copy-block-link",
  "obsidian-jupyter",
  "obsidian-git",
  "obsidian42-brat",
  "multi-column-markdown",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "webpage-html-export",
  "number-headings-obsidian"
]